[
    {
        "quote": "אל תתן לאתמול לקחת יותר מדי מהיום.",
        "author": "וויל רוג'רס"
    },
    {
        "quote": "אל תטעה ותחשוב כי השקט הינו חולשה. אנשים חכמים לא מתכננים תוכניות גדולות בקול רם.",
        "author": null
    },
    {
        "quote": "מנצחים הם לא אנשים שלעולם לא נכשלים, אלא אנשים שלעולם לא נכנעים.",
        "author": null
    },
    {
        "quote": "אתה נכשל רק כאשר אתה מפסיק לנסות.",
        "author": "אלברט איינשטיין"
    },
    {
        "quote": "למה אתה מנסה כל כך חזק להתאים את עצמך כאשר נולדת להתבלט?",
        "author": "יאן וואלאס"
    },
    {
        "quote": "הסתכל למעלה לכיוון הכוכבים ולא למטה לכיוון רגלייך. נסה להבין מה אתה רואה, ותהה מה גורם ליקום להתקיים. היה סקרן.",
        "author": "סטיבן הוקינג"
    },
    {
        "quote": "תדחו למחר רק את מה שאתם מוכנים למות לפני שעשיתם.",
        "author": "פבלו פיקאסו"
    },
    {
        "quote": "זה זמן מה שאני מודע לכך שאנשים שהשיגו הישגים לעיתים נדירות ישבו ונתנו לדברים לקרות להם. הם יצאו החוצה וקרו לדברים.",
        "author": "לאונרדו דה וינצ'י"
    },
    {
        "quote": "אנשים בעלי הישגים לעיתים רחוקות עמדו מנגד ונתנו לדברים לקרות להם. הם יצאו החוצה וגרמו לדברים לקרות.",
        "author": "לאונרדו דה וינצ'י"
    },
    {
        "quote": "אינטיליגנציה היא היכולת להסתגל לשינויים.",
        "author": "סטיבן הוקינג"
    },
    {
        "quote": "מעט מאוד נדרש כדי להגיע לחיים מאושרים; זה הכל בתוכך, בדרך המחשבה שלך.",
        "author": "מרקוס אורליוס"
    },
    {
        "quote": "אל תשכון בעבר, אל תחלום על העתיד, רכז את מחשבתך ברגע הנוכחי.",
        "author": "בודהה"
    },
    {
        "quote": "האמת היא שאתה לעולם לא תדע מה עתיד לקרות מחר. החיים הם חוויה מטורפת, ושום דבר לא מובטח.",
        "author": "אמינם"
    },
    {
        "quote": "אין דרך אל האושר. אושר הוא הדרך.",
        "author": "טיך נהאט האן"
    },
    {
        "quote": "סלח לעצמך על העיוורון ששם אותך בדרך של אלו שבגדו בך. לפעמים לב טוב אינו רואה את הרע.",
        "author": null
    },
    {
        "quote": "זה לא כמה שיש לנו, אלא כמה שאנו נהנים שהופך אותנו למאושרים.",
        "author": "צ'ארלס ספורגאון"
    },
    {
        "quote": "הפסק לחכות ליום שישי, לקיץ, למישהי שתתאהב בך, לחיים. שמחה מושגת כאשר אתה מפסיק לחכות לדברים ומפיק את הטוב ביותר מהרגע שאתה נמצא בו עכשיו.",
        "author": null
    },
    {
        "quote": "הדרך הטובה ביותר לחזות את העתיד היא ליצור אותו.",
        "author": "פיטר דרוקר"
    },
    {
        "quote": "לעיתים קרובות מדי אנו ממעיטים בכוחם של נגיעה, חיוך, מילה טובה, אוזן קשבת, מחמאה כנה, או המעשה הקטן ביותר של אכפתיות, לכל אלו יש את הפוטנציאל לשנות חיים.",
        "author": "ליאו בוסקאליה"
    },
    {
        "quote": "כשהייתי בן חמש, אימי תמיד אמרה לי ששמחה היא המפתח לחיים. כשהלכתי לבית הספר, הם שאלו אותי מה אני אני רוצה להיות כשאהיה גדול. רשמתי ‘שמח.’ הם אמרו לי שלא הבנתי את המשימה, ואני אמרתי להם שהם לא הבינו את…",
        "author": "ג'ון לנון"
    },
    {
        "quote": "עדיף לחיות חיים קצרים שמלאים בכל מה שאתה אוהב לעשות מאשר חיים ארוכים שבוזבזו בצורה עלובה.",
        "author": "אלאן ווטס"
    },
    {
        "quote": "פנים יפות יזדקנו וגוף מושלם ישתנה, אך נשמה יפה תמיד תישאר נשמה יפה.",
        "author": null
    },
    {
        "quote": "מדוע אנו סוגרים את העיניים כאשר אנו מתפללים? כאשר אנו בוכים? כאשר אנו חולמים? או כאשר אנו מתנשקים? מכיוון שאנו יודעים שהדברים היפים ביותר בחיים לא נראים, אלא מורגשים בלב.",
        "author": null
    },
    {
        "quote": "שני דברים מגדירים אותך. הסבלנות שלך כשאין לך כלום, והגישה שלך כאשר יש לך הכל.",
        "author": null
    },
    {
        "quote": "תהנה מהדברים הקטנים בחיים, כי יום אחד תסתכל לאחור ותגלה שהם היו הדברים הגדולים.",
        "author": "קורט וונגוט"
    },
    {
        "quote": "״מחר: יבשת קסומה בה 99% מכל היעילות, מוטיבציה והישגים של המין האנושי מאוחסנים.״",
        "author": null
    },
    {
        "quote": "פעם בכיתי כי לא היו לי נעליים לשחק כדורגל עם חברי, אך יום אחד ראיתי אדם שלא היו לו רגליים, והבנתי עד כמה עשיר אני.",
        "author": "זינדין זידאן"
    },
    {
        "quote": "אתה יכול לסגור את העיניים שלך לדברים שאתה לא רוצה לראות, אבל אתה לא יכול לסגור את הלב לדברים שאתה לא רוצה להרגיש.",
        "author": "ג'וני דפ"
    },
    {
        "quote": "הדרך הטובה ביותר לעודד את עצמך היא לנסות עודד מישהו אחר.",
        "author": "מארק טווין"
    },
    {
        "quote": "הדרך הטובה ביותר לגלות אם אתה יכול לבטוח במישהו היא לבטוח בו.",
        "author": "ארנסט המינגוויי"
    },
    {
        "quote": "לפעמים אתה לעולם לא תדע את הערך של הרגע עד שיהפוך לזיכרון.",
        "author": "דוקטור סוס"
    },
    {
        "quote": "לעולם לא הושג דבר גדול ללא סכנה.",
        "author": "ניקולו מקיאוולי"
    },
    {
        "quote": "הספק הרג יותר חלומות מאשר שהכישלון אי פעם יהרוג.",
        "author": "סוזי קאסם"
    },
    {
        "quote": "לנסות להיות שמח על ידי צבירת רכוש זה כמו לנסות להשביע רעב על ידי הדבקה של כריכים לאורך הגוף.",
        "author": "ג'ורג' קרלין"
    },
    {
        "quote": "יצירתיות פירושה להמציא, לנסות, לגדול, לקחת סיכונים, לשבור חוקים, לעשות טעויות וליהנות.",
        "author": "מרי לו קוק"
    },
    {
        "quote": "שכח את מה שהכאיב לך בעבר אך לעולם אל תשכח את מה שזה לימד אותך.",
        "author": null
    },
    {
        "quote": "אתה לא יכול להתחיל את הפרק הבא אם אתה ממשיך לקרוא שוב ושוב את הקודם.",
        "author": null
    },
    {
        "quote": "החיים קצרים. אם אי פעם היה זמן לעקוב אחר התשוקה שלך ולעשות משהו שחשוב לך, זהו הזמן.",
        "author": null
    },
    {
        "quote": "לא משנה עד כמה רציניים החיים נהיים, אתה חייב שיהיה לך את האחד שאיתו תמיד תוכל להתנהג טיפשי לחלוטין.",
        "author": null
    },
    {
        "quote": "החיים הם האומנות של ציור ללא מחק.",
        "author": "ג'ון גארדנר"
    },
    {
        "quote": "אם תישן בחיים, כל מה שיהיה לך הם חלומות.",
        "author": null
    },
    {
        "quote": "רגשות הם ממש כמו גלים, אנחנו לא יכולים לעצור אותם מלהגיע אך אנחנו יכולים לבחור על אלו מהם לגלוש.",
        "author": null
    },
    {
        "quote": "יום בלי צחוק הוא יום מבוזבז.",
        "author": "צ'ארלי צ'פלין"
    },
    {
        "quote": "אם אתם חושבים שאתם יכולים לעשות משהו או חושבים שאתם לא יכולים לעשות משהו, אתם צודקים.",
        "author": "הנרי פורד"
    },
    {
        "quote": "פתחתי שתי מתנות הבוקר. הן היו העיניים שלי.",
        "author": null
    },
    {
        "quote": "התעוררתי רק כדי לגלות ששאר העולם עדיין ישן.",
        "author": "לאונרדו דה וינצ'י"
    },
    {
        "quote": "אני לא אביא לאף אדם להתהלך במוחי עם הרגליים המלוכלכות שלו.",
        "author": "מוהנדס גנדי"
    },
    {
        "quote": "הצלחה היא לא סופית, כישלון הוא לא גורלי: זה האומץ להמשיך שנחשב.",
        "author": "וינסטון צ'רצ'יל"
    },
    {
        "quote": "תמיד עקוב אחר התשוקות שלך. לעולם אל תשאל את עצמך אם הינן ראליסטיות או לא.",
        "author": "דיפאק צ'ופרה"
    },
    {
        "quote": "אין מגבלות ליקום. אתה מציב מגבלות ביקום עם הצפיות שלך.",
        "author": "דיפאק צ'ופרה"
    },
    {
        "quote": "מה שאנשים אחרים אומרים עליך זאת המציאות שלהם לא שלך.",
        "author": null
    },
    {
        "quote": "מי שלא אמיץ מספיק לקחת סיכונים לא ישיג שום דבר בחיים.",
        "author": "מוחמד עלי"
    },
    {
        "quote": "החיים הם מסוכנים מטבעם. ישנו רק סיכון אחד שאתה חייב להמנע ממנו בכל מחיר, וזהו הסיכון של לא לעשות כלום.",
        "author": "דניס וויטלי"
    },
    {
        "quote": "אהבה שמחה כשהיא יכולה להעניק משהו. האגו שמח כשהוא יכול לקחת משהו.",
        "author": "אושו"
    },
    {
        "quote": "עדיף להיות פיקח בזכות חוסר המזל של אחרים מאשר שלך.",
        "author": "איזופוס"
    },
    {
        "quote": "אין סיכוי שאני נולדתי רק כדי לשלם חובות ואז למות.",
        "author": null
    },
    {
        "quote": "החיים קצרים מדי בכדי להתעורר בבוקר עם חרטות. אז, אהוב את האנשים שמתייחסים אליך יפה ושכח מאלו שלא. והאמן שכל דבר קורה מסיבה כלשהי. אם אתה מקבל הזדמנות, אחוז בה. אם היא משנה את חייך, תן לה. אף אחד לא אמר שזה יהיה…",
        "author": "הארווי מקאי"
    },
    {
        "quote": "קח רעיון אחד. הפוך אותו לרעיון היחיד של חייך – חשוב עליו, חלום אותו, חיה על פי הרעיון הזה. תן למוח, לשרירים, לעצבים, לכל חלק בגוף שלך, להיות מלא ברעיון הזה, ופשוט עזוב כל רעיון אחר.",
        "author": "סוואמי ויווקאננדה"
    },
    {
        "quote": "אמת המידה למי אנחנו היא מה שאנחנו עושים עם מה שיש לנו.",
        "author": "וינס לומברדי"
    },
    {
        "quote": "כשאנו מביעים את הכרת התודה שלנו, אנו חייבים לעולם לא לשכוח שהבעת התודה הגדולה ביותר היא לא להוציא מילים, אלא לחיות לפיהן.",
        "author": "ג'ון פיצג'רלד קנדי"
    },
    {
        "quote": "האנשים המצליחים בעולם הזה יוצאים ומחפשים את התנאים שהם צריכים ובמידה והם לא מוצאים אותם, הם יוצרים אותם.",
        "author": null
    },
    {
        "quote": "אל תפחד להיכשל. אל תבזבז אנרגיה בניסיון לכסות כישלון. למד מהכישלונות שלך ועבור לאתגר הבא. זה בסדר להיכשל. אם אתה לא נכשל אתה לא מתפתח.",
        "author": "סטנלי ג'אד"
    },
    {
        "quote": "לא משנה כמה קשים החיים עלולים להראות, תמיד יש משהו שאתם יכולים לעשות ולהצליח בו.",
        "author": "סטיבן הוקינג"
    },
    {
        "quote": "לפעמים החיים מכים אתכם בראש עם לבנה. אל תאבדו תקווה.",
        "author": "סטיב ג'ובס"
    },
    {
        "quote": "הדברים המועדפים עלי בחיים לא עולים כסף. זה באמת ברור שהמשאב היקר ביותר שיש לכולנו הוא זמן.",
        "author": "סטיב ג'ובס"
    },
    {
        "quote": "התהילה הגדולה ביותר שלנו אינה בלעולם לא ליפול, אלא בלקום בכל פעם שאנו נופלים.",
        "author": "קונפוציוס"
    },
    {
        "quote": "שינוי הוא החוק של החיים. אלה שמסתכלים רק על העבר וההווה יפספסו בוודאות את העתיד.",
        "author": "ג'ון פיצג'רלד קנדי"
    },
    {
        "quote": "זהו דבר מצחיק על החיים; אם אתה מסרב לקבל הכל חוץ מן הטוב ביותר, אתה לעתים מאוד קרובות מקבל אותו.",
        "author": "סומרסט מוהם"
    },
    {
        "quote": "בכל רגע של החלטה, הדבר הטוב ביותר לעשות הוא הדבר הנכון, הדבר הבא הכי טוב לעשות הוא הדבר הלא נכון והדבר הגרוע ביותר לעשות הוא לא לעשות כלום.",
        "author": "תאודור רוזוולט"
    },
    {
        "quote": "החיים הם רצף של שיעורים שחייבים לחיות אותם על מנת להבין.",
        "author": "הלן קלר"
    },
    {
        "quote": "הדבר היחיד שגרוע יותר מלהיות עיוור הוא לראות ללא חזון.",
        "author": "הלן קלר"
    },
    {
        "quote": "על מנת להיות בלתי ניתנים להחלפה, אתם חייבים תמיד להיות שונים.",
        "author": "קוקו שאנל"
    },
    {
        "quote": "העולם הוא ספר ענק, אדם שאינו מטייל בו קורא את אותו דף שוב ושוב.",
        "author": "סט. אוגוסטינוס"
    },
    {
        "quote": "טיול הוא הדבר היחיד שאתה קונה שהופך אותך לעשיר יותר.",
        "author": null
    },
    {
        "quote": "הדבר היחיד שאנחנו צריכים לפחד ממנו הוא הפחד עצמו.",
        "author": "פרנקלין דלאנו רוזוולט"
    },
    {
        "quote": "עדיף לחיות חיים של אושר וחופש מאשר להביט אחורה ולהצטער שלא.",
        "author": null
    },
    {
        "quote": "זה לא מה שאתם מסתכלים עליו שמשנה. זה מה שאתם רואים.",
        "author": "הנרי דייוויד תורו"
    },
    {
        "quote": "היא הפכה את לא יכולה ליכולה ואת החלומות שלה לתוכניות.",
        "author": "קובי יאמדה, מתוך הספר \"She...\""
    },
    {
        "quote": "תעקבו אחרי החלומות שלכם, הם יודעים את הדרך.",
        "author": "קובי יאמדה"
    },
    {
        "quote": "אם מישהו אומר לכם שאתם שמים יותר מדי חמאת בוטנים על הלחם שלכם, תפסיקו לדבר איתו. אתם לא צריכים שליליות כזאת בחיים שלכם.",
        "author": null
    },
    {
        "quote": "אף אחד לא מסתכל אחורה על החיים שלו ונזכר בלילות שבהם הוא ישן יותר מדי.",
        "author": null
    },
    {
        "quote": "שני אנשים לא מתאהבים כי הם חולקים את אותה מיטה, אלא כי הם חולקים את אותם חלומות.",
        "author": null
    },
    {
        "quote": "שינוי לא יבוא אם אנחנו נחכה לאדם אחר או זמן אחר. אנחנו האדם שחיכינו לו. אנחנו השינוי שאנחנו מחפשים.",
        "author": "ברק אובמה"
    },
    {
        "quote": "למי שמקריב חירות בשביל ביטחון, לא מגיע אף אחד מהם.",
        "author": "בנג'מין פרנקלין"
    },
    {
        "quote": "הגישה הכללית שלי לחיים היא להנות מכל דקה של כל יום. אני לעולם לא עושה שום דבר עם ההרגשה של ‘אוי, אני חייב לעשות את זה היום’.",
        "author": "ריצ'רד ברנסון"
    },
    {
        "quote": "האמיצים אולי לא יחיו לנצח – אבל הזהירים לא חיים בכלל.",
        "author": "ריצ'רד ברנסון"
    },
    {
        "quote": "תספור את הגיל שלך בחברים, לא בשנים. תספור את החיים שלך בחיוכים, לא בדמעות.",
        "author": "ג'ון לנון"
    },
    {
        "quote": "תשאירו את העיניים שלכם על הכוכבים והרגליים שלכם על הקרקע.",
        "author": "תאודור רוזוולט"
    },
    {
        "quote": "החיים הם באמת פשוטים, אבל אנחנו מתעקשים להפוך אותם למסובכים.",
        "author": "קונפוציוס"
    },
    {
        "quote": "אנחנו לא זוכרים ימים, אנחנו זוכרים רגעים.",
        "author": "צ'זארה פבזה"
    },
    {
        "quote": "זה לוקח המון זמן להפוך לצעיר.",
        "author": "פבלו פיקאסו"
    },
    {
        "quote": "תאמין שאתה יכול ואתה כבר בחצי הדרך לשם.",
        "author": "תאודור רוזוולט"
    },
    {
        "quote": "תעשו מה שעשיתם בתחילת מערכת היחסים ולא יהיה סוף.",
        "author": "טוני רובינס"
    },
    {
        "quote": "אלה החיים שלך והם נגמרים רגע אחד בכל פעם.",
        "author": "–צ'אק פלאניוק, \"מועדון קרב\""
    },
    {
        "quote": "אתם מקבלים רק ניצוץ קטן של טירוף. אסור לכם לאבד אותו.",
        "author": "רובין ויליאמס"
    },
    {
        "quote": "יש 2 דברים שהם בלתי מוגבלים: היקום והטיפשות האנושית; ואני לא בטוח לגבי היקום.",
        "author": "אלברט איינשטיין"
    },
    {
        "quote": "אף אחד חוץ מעצמנו לא יכול לשחרר את המוח שלנו.",
        "author": "בוב מארלי"
    },
    {
        "quote": "להיות נאהב על ידי מישהו נותן לך את הכוח, בזמן שלאהוב מישהו נותן לך את האומץ.",
        "author": "לאו דזה"
    },
    {
        "quote": "בעד שינויים אין ספור, דרך תנודות קשות, עושים אנו את דרכנו.",
        "author": "ורגיליוס בפואמה אינאיס"
    },
    {
        "quote": "החיים מתחילים היכן שהפחד נגמר.",
        "author": "אושו"
    },
    {
        "quote": "כמו שיום שנוצל כראוי מביא שינה מאושרת, חיים שנוצלו כראוי מביאים מוות מאושר.",
        "author": "לאונרדו דה וינצ'י"
    },
    {
        "quote": "אני לא יכול לשנות את הכיוון של הרוח, אבל אני יכול להתאים את המפרסים שלי כך שאני תמיד אגיע ליעד.",
        "author": "ג'ימי דין"
    },
    {
        "quote": "תהיו מאושרים מהרגע הזה. הרגע הזה הוא החיים שלכם.",
        "author": "עומר כיאם"
    },
    {
        "quote": "סטטוסים לווצאפ הפניה",
        "author": "מחפשים רק סטטוסים קצרים? סטטוסים לווצאפ"
    },
    {
        "quote": "כשאתה משנה את הצורה שבה אתה מסתכל על דברים, הדברים שאתה מסתכל עליהם משתנים.",
        "author": "וויין דייר"
    },
    {
        "quote": "כשאשב מול האל בסוף החיים שלי, אני מקווה שלא תישאר לי טיפת כישרון ואני אוכל להגיד, השתמשתי בכל מה שהבאת לי.",
        "author": "אירמה בומבק"
    },
    {
        "quote": "חיים מתכווצים או מתרחבים ביחס לאומץ לבו של האדם.",
        "author": "אנאיס נין"
    },
    {
        "quote": "יש שלושה סוגים של אנשים: אלה שרואים, אלה שרואים כשמראים להם ואלה שלא רואים.",
        "author": "לאונרדו דה וינצ'י"
    },
    {
        "quote": "יותר מדי מאיתנו לא חיים את החלומות שלנו מכיוון שאנו חיים את הפחדים שלנו.",
        "author": "לס בראון"
    },
    {
        "quote": "אתה לא יכול ליפול אם לא תטפס. אך אין שמחה בלחיות את כל החיים על הקרקע.",
        "author": null
    },
    {
        "quote": "אתה לעולם לא תוכל לחצות את האוקיינוס עד שיהיה לך את האומץ לאבד את מראה החוף.",
        "author": "כריסטופר קולומבוס"
    },
    {
        "quote": "כל ילד נולד אומן. הבעיה היא כיצד להישאר אומן ברגע שהוא גדל.",
        "author": "פבלו פיקאסו"
    },
    {
        "quote": "הדרך הנפוצה ביותר בה אנשים מוותרים על הכוח שלהם היא עי חשיבה שאין להם כוח.”",
        "author": "אליס ווקר"
    },
    {
        "quote": "שתי דרכים התפצלו ביער, ואני – אני לקחתי את הדרך בה עברו פחות, וזה עשה את כל ההבדל.",
        "author": "רוברט פרוסט"
    },
    {
        "quote": "מה שחשוב בחיים הוא לא עצם העובדה שיש לנו חיים. ההבדל שעשינו בחייהם של אחרים הוא שיקבע את המשמעות של החיים שאנו מנהלים.",
        "author": "נלסון מנדלה"
    },
    {
        "quote": "התהילה הגדולה בלחיות אינה טמונה בלא ליפול לעולם, אלא בלקום כל פעם שנופלים.",
        "author": "נלסון מנדלה"
    },
    {
        "quote": "האנשים המתוחכמים ביותר שאני מכיר – בפנים הם כולם ילדים.",
        "author": "ג'ים הנסון"
    },
    {
        "quote": "יש רק דרך אחת להימנע מביקורת: אל תעשה כלום, אל תגיד כלום ואל תהיה כלום.",
        "author": "אריסטו"
    },
    {
        "quote": "החיים הם כמו האוקיינוס. הם יכולים להיות רגועים ועדינים או סוערים ונוקשים אך לבסוף, הם תמיד יפים.",
        "author": null
    },
    {
        "quote": "אם אתה רוצה לדעת מהו טבעו האמיתי של אדם, הסתכל טוב על איך הוא מתייחס אל הנחותים ממנו, לא לשווים לו.",
        "author": "ג'יי קיי רולינג"
    },
    {
        "quote": "החיים שלנו הם לא שלנו. אנו קשורים לאחרים, עבר והווה, ובכל פשע או חסד, אנו יוצרים את העתיד.",
        "author": "דיוויד מיטשל, ציטוט מהסרט \"ענן אטלס\""
    },
    {
        "quote": "החיים שלי מסתכמים ללא יותר מטיפה אחת באוקיינוס אינסופי, אך מהו כל אוקיינוס אם לא מספר רב של טיפות?",
        "author": "דיוויד מיטשל ציטוט מהסרט \"ענן אטלס\""
    },
    {
        "quote": "אפילו אם אתה במסלול הנכון, אתה תידרס אם אתה סתם תשב שם.",
        "author": "וויל רוג'רס"
    },
    {
        "quote": "המסע האמיתי של גילוי מורכב לא מחיפוש אחר ארצות חדשות אלא מראיה עם עיניים חדשות.",
        "author": "מרסל פרוסט"
    },
    {
        "quote": "איך שאנשים מתייחסים אליך זאת הקארמה שלהם; איך שאתה מגיב, זאת הקארמה שלך.",
        "author": "וויין דייר"
    },
    {
        "quote": "אין תשוקה בלשחק בקטן – בלהתפשר על חיים שהם פחות ממה שאתם מסוגלים לחיות.",
        "author": "נלסון מנדלה"
    },
    {
        "quote": "אל תתנו לרעש של דעות של אחרים למנוע מהקול הפנימי שלכם להישמע.",
        "author": "סטיב ג'ובס"
    },
    {
        "quote": "אתה יכול לרמות את כל האנשים חלק מהזמן וחלק מהאנשים כל הזמן, אבל אתה לא יכול לרמות את כל האנשים כל הזמן.",
        "author": "אברהם לינקולן"
    },
    {
        "quote": "אני עושה את הכי טוב שאני יודע איך – הכי טוב שאני יכול; ואני מתכוון להמשיך לעשות את זה עד הסוף.",
        "author": "אברהם לינקולן"
    },
    {
        "quote": "חשיבה חיובית תאפשר לך לעשות הכל בצורה טובה יותר מאשר חשיבה שלילית.",
        "author": "זיג זיגלר"
    },
    {
        "quote": "אם אתה לא חי על הקצה אתה תופס יותר מדי מקום.",
        "author": "סטיבן האנט"
    },
    {
        "quote": "אדיבות היא לא מעשה. זאת דרך חיים.",
        "author": null
    },
    {
        "quote": "החיים הם די פשוטים: אתה עושה דברים מסוימים, רובם נכשלים. חלקם עובדים. אתה עושה יותר ממה שעובד. אם זה עובד בגדול, אחרים מעתיקים את זה במהירות. אז אתה עושה משהו אחר. הטריק הוא לעשות משהו אחר.",
        "author": "לאונרדו דה וינצ'י"
    },
    {
        "quote": "המטרה המרכזית שלנו בחיים האלה היא לעזור לאחרים. ואם אתם לא יכולים לעזור להם, לפחות אל תפגעו בהם.",
        "author": "דלאי לאמה"
    },
    {
        "quote": "יש בחיים 2 חוקים: 1. אל תוותר בחיים 2. תמיד תזכור את חוק #1.",
        "author": null
    },
    {
        "quote": "רק תזכור שיש מישהו בחוץ, שהוא יותר משמח עם פחות ממה שיש לך.",
        "author": null
    },
    {
        "quote": "כשהעבר מתקשר, העבר אותו לתא קולי, האמן לי, אין לו שום דבר חדש להגיד.",
        "author": null
    },
    {
        "quote": "למרות שאף אחד לא יכול לחזור אחורה וליצור התחלה חדשה, כל אחד יכול להתחיל מעכשיו וליצור סוף חדש.",
        "author": "קרל ברד"
    },
    {
        "quote": "העולם מלא באנשים נחמדים. אם אתה לא יכול למצוא אחד, תהיה אחד.",
        "author": null
    },
    {
        "quote": "שלושה דברים שאי-אפשר להחזיר בחיים: את המילה לאחר שנאמרה, את הרגע לאחר שהוחמץ ואת הזמן לאחר שעבר.",
        "author": null
    },
    {
        "quote": "אף אחד אי פעם לא רשם תכנית להיות עני, שמן, עצלן או טיפש. הדברים האלו הם מה שקורה כשאין לך תכנית.",
        "author": "לארי ווינגט"
    },
    {
        "quote": "גישה היא דבר קטן שעושה הבדל גדול.",
        "author": "וינסטון צ'רצ'יל"
    },
    {
        "quote": "הצלחה מורכבת ממעבר מכישלון לכישלון בלי לאבד את ההתלהבות.",
        "author": "וינסטון צ'רצ'יל"
    },
    {
        "quote": "החיים קצרים, חיה אותם. אהבה היא נדירה, תפוס אותה. כעס הוא רע, היפטר ממנו. פחד הינו נורא, התמודד איתו. זיכרונות הם מתוקים, הוקר אותם.",
        "author": null
    },
    {
        "quote": "אל תפחד לעמוד על מה שאתה מאמין בו. אפילו אם זה אומר לעמוד לבד.",
        "author": null
    },
    {
        "quote": "לכו לאיפה שמשבחים אתכם- לא סובלים אתכם. אם הם לא יכולים לראות את הערך האמיתי שלכם, זה הזמן להתחלה חדשה.",
        "author": null
    },
    {
        "quote": "אם אתה גומר עם חיים משעממים ואומללים בגלל שהקשבת לאמא שלך, לאבא שלך, למורה שלך, לרב שלך או לבחור בטלוויזיה שאמרו לך איך לחיות, אז זה מגיע לך.",
        "author": "פרנק זאפה"
    },
    {
        "quote": "בלי סטייה מהנורמה, התקדמות היא בלתי אפשרית.",
        "author": "פרנק זאפה"
    },
    {
        "quote": "בנה את החלומות של עצמך, אחרת מישהו אחר ישכור אותך לבנות את החלומות שלו.",
        "author": "פארה גריי"
    },
    {
        "quote": "דברים טובים באים לאלו שמחכים… דברים טובים יותר באים לאלו שקמים מהתחת שלהם ועושים הכל בכדי להשיג את מה שהם רוצים.",
        "author": null
    },
    {
        "quote": "אתגרים הם מה שהופך את החיים למעניינים, ולהתגבר עליהם זה מה שהופך את החיים לבעלי משמעות.",
        "author": "ג'ושוע מרינס"
    },
    {
        "quote": "המטרה בחיים היא לא למצוא את עצמך, אלא להמציא את עצמך.",
        "author": "ג'ורג' ברנרד שו"
    },
    {
        "quote": "החיים הם כמו רכיבה על אופניים, בשביל לשמור על איזון אתה חייב להמשיך להתקדם.",
        "author": "אלברט איינשטיין"
    },
    {
        "quote": "אני לא מתחרט על הדברים שעשיתי, אני מתחרט על הדברים שלא עשיתי כשהייתה לי את ההזדמנות לעשות אותם.",
        "author": null
    },
    {
        "quote": "מי אתה שתשפוט את הצורה בה אני חי את החיים שלי? אני יודע שאני לא מושלם -ואני לא חי להיות מושלם- אבל לפני שאתה מתחיל להצביע אל אחרים, תוודא שהידיים שלך נקיות.",
        "author": "בוב מארלי"
    },
    {
        "quote": "הבעיה היא לא הבעיה, הבעיה היא הגישה שלכם לגבי הבעיה.",
        "author": "ג'וני דפ כקפטן ג'ק ספארו, בסרט שודדי הקאריביים"
    },
    {
        "quote": "מה ששוכן לפנינו ומה ששוכן אחרינו הם עניינים קטנים לעומת מה ששוכן בתוכינו.",
        "author": "הנרי הסקינס"
    },
    {
        "quote": "אולי לא הלכתי למקום אליו התכוונתי ללכת, אבל נראה לי שהגעתי למקום בו שאני צריך להיות.",
        "author": "דאגלס אדמס"
    },
    {
        "quote": "שינוי הוא החוק של החיים. ואלו שמסתכלים רק על העבר או על ההווה, בוודאות יפספסו את העתיד.",
        "author": "ג'ון פ. קנדי"
    },
    {
        "quote": "החיים הם חלום בשביל החכם, משחק בשביל הטיפש, קומדיה בשביל העשיר וטרגדיה בשביל העני.",
        "author": "שלום רבינוביץ'"
    },
    {
        "quote": "כל ההישגים הגדולים דורשים זמן.",
        "author": "מאיה אנג'לו"
    },
    {
        "quote": "אם אתם לא אוהבים משהו, תשנו אותו. אם אתם לא יכולים לשנות, תשנו את הגישה שלכם.",
        "author": "מאיה אנג'לו"
    },
    {
        "quote": "אתם יכולים לחיות עד גיל מאה אם אתם מוותרים על כל הדברים שגורמים לכם לרצות להגיע לגיל מאה.",
        "author": "וודי אלן"
    },
    {
        "quote": "אתה יודע שאתה מאוהב כשאתה לא רוצה ללכת לישון בלילה כי החיים שלך יותר טובים מכל דבר שתוכל לחלום עליו.",
        "author": "דוקטור סוס"
    },
    {
        "quote": "אם אתם עושים מה שתמיד עשיתם, אתם תקבלו מה שתמיד קיבלתם.",
        "author": "טוני רובינס"
    },
    {
        "quote": "אלה שלא לומדים מהעבר נידונו לחזור עליו.",
        "author": "גרגורי סנטיאנה"
    },
    {
        "quote": "אנחנו יכולים לשנות את החיים שלנו. אנחנו יכולים לעשות, להשיג ולהיות בדיוק מה שאנחנו מקווים.",
        "author": "טוני רובינס"
    },
    {
        "quote": "רוב האנשים יעדיפו להיות בטוחים שהם אומללים, מאשר להסתכן להיות מאושרים.",
        "author": "רוברט אנטוני"
    },
    {
        "quote": "תחיה כאילו אתה תמות מחר, תלמד כאילו אתה תחיה לנצח.",
        "author": "מוהנדס גנדי"
    },
    {
        "quote": "אריה לא מפסיד שינה בגלל הדעה של הכבשה.",
        "author": null
    },
    {
        "quote": "כדי להצליח בחיים אתה צריך שני דברים: טיפשות וביטחון עצמי.",
        "author": "מארק טווין"
    },
    {
        "quote": "המטרה של אומנות היא לשטוף את האבק של חיי היום יום מהנשמה שלנו.",
        "author": "פבלו פיקאסו"
    },
    {
        "quote": "אינטליגנציה ללא אמביציה היא ציפור ללא כנפיים.",
        "author": "סלבדור דאלי"
    },
    {
        "quote": "פעולה היא המפתח הבסיסי לכל הצלחה.",
        "author": "פבלו פיקאסו"
    },
    {
        "quote": "אני מכיר רק בחובה אחת וזאת החובה לאהוב.",
        "author": "אלברט קאמי"
    },
    {
        "quote": "אנחנו לומדים מניסיון שאנשים לא לומדים כלום מניסיון.",
        "author": "גרגורי ברנרד"
    },
    {
        "quote": "על טעויות תמיד ניתן לסלוח, אם לאדם יש אומץ להודות בהן.",
        "author": "ברוס לי"
    },
    {
        "quote": "מה שאתה חושב, אתה תהיה.",
        "author": "ברוס לי"
    },
    {
        "quote": "לעזאזל עם הנסיבות; אני יוצר הזדמנויות.",
        "author": "ברוס לי"
    },
    {
        "quote": "ככל שאתה מחכה יותר לעתיד, כך הוא יהיה קצר יותר.",
        "author": null
    },
    {
        "quote": "מצליחנים משתמשים במילים שאומרות ‘אני חייב’ ו’אני אהיה’.",
        "author": "ג'ורדן בלפורט"
    },
    {
        "quote": "אני ניכשלתי שוב ושוב ושוב ושוב בחיים שלי, ובגלל זה הצלחתי.",
        "author": "מייקל ג'ורדן"
    },
    {
        "quote": "יש שבעה ימים בשבוע, ‘יום אחד’ הוא לא אחד מהם.",
        "author": null
    },
    {
        "quote": "אנשים אומרים שמוטיבציה לא מחזיקה הרבה זמן. טוב, גם מקלחת לא – לכן אנו ממליצים אותה על בסיס יומי.",
        "author": "זיג זיגלר"
    },
    {
        "quote": "אם אתה הולך בגיהינום, תמשיך ללכת.",
        "author": "וינסטון צ'רצ'יל"
    },
    {
        "quote": "מסע של אלף קילומטרים מתחיל בצעד אחד.",
        "author": "לאו דזה"
    },
    {
        "quote": "אושר הוא כאשר מה שאתה חושב, מה שאתה אומר ומה שאתה עושה הם במיזוג מושלם.",
        "author": "מוהנדס גנדי"
    },
    {
        "quote": "כל מה שאני, או מקווה להיות, אני חייב לאמי המלאכית.",
        "author": "אברהם לינקולן"
    },
    {
        "quote": "לעולם אל תשכח מה אתה, מפני שהעולם בטוח לא ישכח. הפוך את זה לכוח שלך. כך זה לעולם לא יהיה החולשה שלך. שריין את עצמך בזה, כך שזה לעולם לא ישמש כדי לפגוע בך.",
        "author": "משחקי הכס, ג'ורג' ר. ר. מרטין"
    },
    {
        "quote": "אם אתה לא עומד עבור משהו, אתה תיפול לכל דבר.",
        "author": "מלקולם אקס"
    },
    {
        "quote": "השכלה היא דרכון אל העתיד, כיוון שמחר שייך למי שמוכן היום.",
        "author": "מלקולם אקס"
    },
    {
        "quote": "תלמד מאתמול, תחיה בשביל היום ותקווה בשביל מחר. הדבר החשוב ביותר הוא לא להפסיק לשאול.",
        "author": "אלברט איינשטיין"
    },
    {
        "quote": "תמיד תעשו מה שאתם מפחדים לעשות.",
        "author": "ראלף וולדו אמרסון"
    },
    {
        "quote": "פחד לא מונע מוות, הוא מונע חיים.",
        "author": "נגיב מחפוז"
    },
    {
        "quote": "כשאתה סקרן, אתה מוצא המון דברים מעניינים לעשות.",
        "author": "וולט דיסני"
    },
    {
        "quote": "זה לא נהיה קל יותר, אתה נהיה טוב יותר.",
        "author": null
    },
    {
        "quote": "אם אתה אוהב את החיים, אל תבזבז זמן. החיים עשויים מזמן.",
        "author": "ברוס לי"
    },
    {
        "quote": "לא בכוכבים טמון הגורל שלנו, אלא בעצמנו.",
        "author": "וויליאם שייקספיר"
    },
    {
        "quote": "שלושה דברים לא יכולים להיות מוסתרים לאורך זמן: השמש, הירח והאמת.",
        "author": "בודהה"
    },
    {
        "quote": "כל מה שאנחנו זה תוצאה של מה שחשבנו.",
        "author": "בודהה"
    },
    {
        "quote": "כל החלומות שלנו יכולים להתגשם, אם יהיה לנו את האומץ לרדוף אחריהם.",
        "author": "וולט דיסני"
    },
    {
        "quote": "ספינה בנמל היא בטוחה, אבל לא לשם כך ספינות נבנו.",
        "author": "גרייס הופר"
    },
    {
        "quote": "היכן שיש צעקות, אין ידע אמיתי.",
        "author": "לאונרדו דה וינצ'י"
    },
    {
        "quote": "טעם האושר הוא לא להשיג את מה שאתה חפץ, אלא לאהוב את מה שכבר קבלת.",
        "author": "חז\"ל"
    },
    {
        "quote": "אל תיכנע לפחדים שלך. אם תיכנע, לא תהיה מסוגל לדבר עם לבך.",
        "author": "פאולו קואלו"
    },
    {
        "quote": "תמות עם זיכרונות, לא חלומות.",
        "author": null
    },
    {
        "quote": "לא מקומו של האדם מכבדו, אלא האדם מכבד את מקומו.",
        "author": "תענית כ\"א ע\"ב"
    },
    {
        "quote": "דברים טובים אולי קורים למי שמחכה, אבל רק הדברים שנשארו על ידי אלו שלא חיכו.",
        "author": "אברהם לינקולן"
    },
    {
        "quote": "אנשים מסוימים רוצים שזה יקרה, אנשים מסוימים מתפללים שזה יקרה, אחרים גורמים לזה לקרות.",
        "author": "מייקל ג'ורדן"
    },
    {
        "quote": "אל תתנו לבית הספר לדחוף את האף להשכלה שלכם.",
        "author": "מארק טוויין"
    },
    {
        "quote": "תהיה אדיב בכל פעם שזה אפשרי. זה תמיד אפשרי.",
        "author": "דלאי לאמה"
    },
    {
        "quote": "גדולתה של אומה עומדת למבחן בדרך שבה בעלי החיים שבה מטופלים.",
        "author": "מוהנדס גנדי"
    },
    {
        "quote": "אדם הוא בסך הכל תוצר של מחשבותיו, מה שהוא חושב, הוא נהיה.",
        "author": "מוהנדס גנדי"
    },
    {
        "quote": "מי שיש לו בריאות, יש לו תקווה; מי שיש לו תקווה, יש לו הכל.",
        "author": "תומאס קרלייל"
    },
    {
        "quote": "רק אתה יכול לשלוט על העתיד שלך.",
        "author": "דוקטור סוס"
    },
    {
        "quote": "הזדמנות לא דופקת בדלת. היא מציגה את עצמה כשאתה מרסק את הדלת.",
        "author": "קייל צ'אנדלר"
    },
    {
        "quote": "או שאתה שולט ביום או שהיום שולט בך.",
        "author": "ג'ים רון"
    },
    {
        "quote": "אם לא תעצבו תוכנית חיים משלכם, רוב הסיכויים שתיפלו לתוך תוכנית של מישהו אחר. ותנחשו מה הם תכננו בשבילכם? לא הרבה.",
        "author": "ג'ים רון"
    },
    {
        "quote": "לזכור שיום אחד אתה הולך למות היא הדרך הטובה ביותר שאני מכיר כדי להמנע מהמלכודת של לחשוב שיש לך משהו להפסיד.",
        "author": "סטיב ג'ובס"
    },
    {
        "quote": "המוח הוא הגבול. כל עוד המוח יכול לראות את העובדה שאתה יכול לעשות משהו, אתה יכול לעשות את זה, כל עוד אתה באמת מאמין בזה במאה אחוזים.",
        "author": "ארנולד שוורצנגר"
    },
    {
        "quote": "בשבילי החיים הם תמיד להיות רעב. המשמעות של החיים היא לא פשוט להיות קיים, לשרוד, אלא להתקדם הלאה, לעלות למעלה, להשיג, לכבוש.",
        "author": "ארנולד שוורצנגר"
    },
    {
        "quote": "אתה לא יכול לטפס על סולם ההצלחה עם הידיים בכיסים.",
        "author": "ארנולד שוורצנגר"
    },
    {
        "quote": "רוב הדברים החשובים בעולם הזה הושגו על ידי אנשים שהמשיכו לנסות כשכבר היה נראה שאין כל תקווה.",
        "author": "דייל קרנגי"
    },
    {
        "quote": "אין סודות בהצלחה. זאת התוצאה של הכנה, עבודה קשה ולמידה מטעויות.",
        "author": "קולין פאוול"
    },
    {
        "quote": "אם אתה נולד עני זאת לא אשמתך אבל אם אתה מת עני זאת אשמתך.",
        "author": "ביל גייטס"
    },
    {
        "quote": "תבחר עבודה שאתה אוהב ולא תצטרך לעבוד יותר אפילו יום אחד בחייך.",
        "author": "קונפוציוס"
    },
    {
        "quote": "הדרך שבה אני רואה את זה, תחיו כל יום כאילו הוא יום ההולדת שלכם.",
        "author": "פריס הילטון"
    },
    {
        "quote": "ככל שאתה משבח וחוגג את החיים שלך, ככה יש יותר מה לשבח ולחגוג בחיים שלך.",
        "author": "אופרה וינפרי"
    },
    {
        "quote": "אני אנוכית, חסרת סבלנות, וקצת חסרת ביטחון. אני עושה טעויות, אני יוצאת מכלל שליטה ויש זמנים בהם קשה להתמודד איתי. אך אם אתה לא יכול להתמודד אם המגרעות שלי, אז אתה בטוח לא שווה את הטוב שבי.",
        "author": "מרילין מונרו"
    },
    {
        "quote": "בסוף, אנשים הולכים לשפוט אתכם בכל מקרה. אל תחיו את החיים בניסיון להרשים אחרים. תחיו את החיים בניסיון להרשים את עצמכם.",
        "author": null
    },
    {
        "quote": "אני לא מפסיקה כשאני עייפה. אני מפסיקה רק שאני מסיימת.",
        "author": "מרלין מונרו"
    },
    {
        "quote": "אל תיקחו את החיים יותר מדי ברצינות. אתם לא הולכים לצאת מהם חיים.",
        "author": "אלברט הובארד"
    },
    {
        "quote": "אנחנו חושבים לפעמים שעוני זה רק להיות רעב, עירום וחסר בית. העוני שבלהיות בלתי רצוי, לא נאהב ולא מוערך זה העוני הגדול מכל. עלינו להתחיל בבית שלנו לרפא את העוני הזה.",
        "author": "האם תרזה"
    },
    {
        "quote": "הדבר היפה ביותר שאנו יכולים לחוות הוא המסתורין, הוא המקור של כל האומנות האמיתית והמדע.",
        "author": "אלברט איינשטיין"
    },
    {
        "quote": "אחת התכונות היפות בחברות אמיתית היא להבין אחד את השני.",
        "author": "לוקיוס אנאוס סנקה"
    },
    {
        "quote": "בכל רכישת ידע, יקרה לעיתים שנתחיל באותם דברים המותירים את רישומם בחושינו , אך דעתנו תסחף אותנו למקומות שאפילו החד שבחושים לא יוכל לתופסם",
        "author": null
    },
    {
        "quote": "אופטימיות היא האמונה שמובילה להישג. שום דבר לא יכול להתבצע בלי תקווה ובטחון עצמי.",
        "author": "הלן קלר"
    },
    {
        "quote": "מחירי האלכוהול התייקרו? עכשיו נצטרך להתמודד עם החיים.",
        "author": null
    },
    {
        "quote": "תהיה עצמך, כל שאר האנשים כבר תפוסים.",
        "author": "אוסקר ויילד"
    },
    {
        "quote": "לחיות זה הדבר הנדיר ביותר בעולם. רוב האנשים פשוט קיימים, זה הכל.",
        "author": "אוסקר ויילד"
    },
    {
        "quote": "גבולות כמו פחדים, הם לעיתים תכופות רק אשליה.",
        "author": "מייקל ג'ורדן"
    },
    {
        "quote": "כשאדם באמת חושק במשהו, כל היקום מתארגן כדי לעזור לו להשיג את החלום שלו.",
        "author": "פאולו קואלו"
    },
    {
        "quote": "שום דבר הוא לא שגוי לחלוטין. אפילו שעון שבור מראה את השעה הנכונה פעמיים ביום.",
        "author": "פאולו קואלו"
    },
    {
        "quote": "המחיר של כל דבר הוא כמות החיים שאתה נותן עבורו.",
        "author": "הנרי דייוויד תורו"
    },
    {
        "quote": "לחכות זה כואב. לשכוח זה כואב. אבל לא לדעת מה מהם לעשות זה הסבל הגדול ביותר.",
        "author": "פאולו קואלו"
    },
    {
        "quote": "כל פעם שחשבתי שנדחתי ממשהו טוב, אני בעצם כוונתי לעבר משהו טוב יותר.",
        "author": null
    },
    {
        "quote": "פשוט תזכור, אתה לא יכול לחבק זיכרון, אז תחבק מישהו שאתה אוהב, היום.",
        "author": null
    },
    {
        "quote": "בחיים כמו בשחמט, כשהמשחק נגמר, גם המלך וגם החייל הפשוט יסיימו באותה קופסה.",
        "author": ""
    },
    {
        "quote": "אחת ההחלטות הכי קשות שתצטרך לקבל בחיים זאת הבחירה בין לוותר לבין לנסות חזק יותר.",
        "author": null
    },
    {
        "quote": "שיעור מאוד חשוב שמלמד הטבע, רק אחרי הרס יש בניה. רק אחרי שאנחנו מרפים, הזדמנויות חדשות צצות.",
        "author": null
    },
    {
        "quote": "אני צריך רק 3 דברים בחיים: אוכל, אינטרנט אלחוטי ושינה.",
        "author": null
    },
    {
        "quote": "בכל דבר יש משהו יפה, אבל לא כל אחד יכול לראות את זה.",
        "author": ""
    },
    {
        "quote": "זמן הוא בחינם, אך הינו יקר ערך. אתה לא יכול לשלוט בו, אך הינך יכול להשתמש בו. אתה לא יכול לשמור אותו אך אתה יכול לבלות בו. ברגע שהפסדת אותו, לעולם לא תוכל לקבל אותו בחזרה.",
        "author": "הרווי מקיי"
    },
    {
        "quote": "החיים הם 10% מה שקורה לך ו-90% איך אתה מגיב למה שקורה לך.",
        "author": "צ'ארלס סווינדול"
    },
    {
        "quote": "האדם העשיר ביותר הוא לא זה שיש לו הכי הרבה, אלא זה שצריך הכי פחות.",
        "author": null
    },
    {
        "quote": "הסוד של השינוי הינו למקד את כל האנרגיה, לא בלהילחם בישן, אלא בלבנות את החדש.",
        "author": "סוקרטס"
    },
    {
        "quote": "אתה חייב להבין שפחד הוא לא אמיתי, הוא תוצר של המחשבות שלך. אל תבין אותי לא נכון, סכנה היא אמיתית בהחלט, אך פחד הינו בחירה.",
        "author": "סרט: העולם שאחרי"
    },
    {
        "quote": "רוב הבעיות בחיים נובעות משתי סיבות: אנחנו פועלים בלי לחשוב או שאנחנו חושבים בלי לפעול.",
        "author": null
    },
    {
        "quote": "יש יומיים בשנה שבהם אי אפשר לעשות כלום. אחד מהם נקרא אתמול והשני נקרא מחר. היום הוא היום הנכון לאהוב, להאמין, לעשות ובעיקר לחיות.",
        "author": "דלאי לאמה"
    },
    {
        "quote": "תודעתו של אדם חופשי אחד יכולה להכיל מיליוני רעיונות. תודעתם של מיליון פנאטים יכולה להיות שבויה של רעיון יחיד.",
        "author": ""
    },
    {
        "quote": "הסתכלתי במראה כל בוקר ושאלתי את עצמי: ‘אם היום היה היום האחרון בחיים שלי, האם הייתי רוצה לעשות את מה שאני הולך לעשות היום?’ ובכל פעם שהתשובה הייתה ‘לא’ יותר מדי ימים ברציפות, ידעתי שאני…",
        "author": "סטיב ג'ובס"
    },
    {
        "quote": "יש רק הבדל אחד בין אדם מטורף לביני. אדם מטורף חושב שהוא שפוי. אני יודע שאני מטורף.",
        "author": "סלבדור דאלי"
    },
    {
        "quote": "הדבר היחיד שאתם צריכים הוא אהבה, החיים הם כמו הד, כל מה שאתם מוציאים החוצה חוזר אליכם.",
        "author": ""
    },
    {
        "quote": "אם אתם רוצים חיים מאושרים, היצמדו למטרות. לא לאנשים או חפצים.",
        "author": "אלברט איינשטיין"
    },
    {
        "quote": "אני תמיד תוהה למה ציפורים נשארות באותו מקום כשהן יכולות לעוף לכל מקום. ואז אני שואל את עצמי את אותה שאלה.",
        "author": "הארון יחיא"
    },
    {
        "quote": "מי ששואל הוא טיפש לחמש דקות; מי שלא שואל, נשאר טיפש לנצח.",
        "author": "פתגם סיני"
    },
    {
        "quote": "לפעמים אתה מוצא את עצמך באמצע שום מקום ולפעמים באמצע שום מקום אתה מוצא את עצמך.",
        "author": null
    },
    {
        "quote": "החיים מטורפים, קודם אתה רוצה להתבגר ואז אתה רוצה לחזור להיות ילד.",
        "author": null
    },
    {
        "quote": "כוח הוא לא כמה אתה יכול לסבול עד שאתה נשבר, כוח הוא כמה אתה יכול לסבול אחרי שאתה נשבר.",
        "author": null
    },
    {
        "quote": "הדרך היחידה להתמודד עם עולם לא חופשי היא להיות כל כך חופשי שעצם הקיום שלך הוא מרד.",
        "author": "אלברט קאמי"
    },
    {
        "quote": "אדם צריך להיות גדול מספיק כדי להודות בטעויותיו, חכם מספיק כדי להרוויח מהם, וחזק מספיק כדי לתקן אותן.",
        "author": "ג'ון סי מקסוול"
    },
    {
        "quote": "כוח לא מגיע ממה שאתה יכול לעשות. הוא מגיע מלעשות את הדברים שפעם חשבת שאתה לא יכול לעשות.",
        "author": "ריקי רוג'רס"
    },
    {
        "quote": "תהיה צנוע, כי אתה עשוי מאדמה, תהיה אציל כי אתה עשוי מכוכבים.",
        "author": "פתגם שוודי"
    },
    {
        "quote": "סמוך על אלה שמחפשים את האמת, פקפק באלה שאומרים שהם מצאו אותה.",
        "author": "אנדרה ז'יד, נאמר גם בתוכנית הטלוויזיה \"דקסטר\"."
    },
    {
        "quote": "אומרים שלוקח דקה לפגוש מישהו מיוחד, שעה להעריך אותו, יום לאהוב אותו וחיים שלמים כדי לשכוח אותו.",
        "author": null
    },
    {
        "quote": "אף אחד לא יכול לשעבד את המחשבה שלנו אם אנחנו לא נותנים לו את הכח לעשות את זה.",
        "author": null
    },
    {
        "quote": "בשלוש מילים אני יכול לסכם את כל מה שלמדתי על החיים: ‘הם ממשיכים הלאה’.",
        "author": "רוברט פרוסט"
    },
    {
        "quote": "אל תבכה שזה נגמר, תחייך שזה קרה.",
        "author": "דוקטור סוס"
    },
    {
        "quote": "לא משנה כמה אתה מבוגר או כמה קשוח אתה חושב שאתה – אם ילד נותן לך טלפון צעצוע, אתה עונה לו.",
        "author": null
    },
    {
        "quote": "האמת היא, שכולם הולכים להכאיב לכם. אתם פשוט צריכים למצוא את אלה ששווה לסבול עבורם.",
        "author": "בוב מארלי"
    },
    {
        "quote": "האופי שלך נמדד באיך שאתה מתייחס לאלה שלא יכולים להועיל לך בכלום.",
        "author": null
    },
    {
        "quote": "הטרגדיה בחיים היא שאנו נעשים זקנים מוקדם מדי ומחכימים מאוחר מדי.",
        "author": "בנג'מין פרנקלין"
    },
    {
        "quote": "אנחנו לא מפסיקים להנות כי אנו מזדקנים, אנו מזדקנים מכיוון שאנחנו מפסיקים להנות.",
        "author": "ג'ורג ברנרד שו"
    },
    {
        "quote": "לאלה שיש את הזכות לדעת, יש את החובה לפעול.",
        "author": "אלברט איינשטיין"
    },
    {
        "quote": "המוסיקה שלי נלחמת נגד המערכת שמלמדת לחיות ולמות.",
        "author": "בוב מארלי"
    },
    {
        "quote": "לכל אדם יש זכות להחליט מה יהיה הגורל שלו.",
        "author": "בוב מארלי"
    },
    {
        "quote": "יש רק שתי דרכים לחיות על פיהן, אחת היא ששום דבר הוא לא נס והשנייה היא שכל דבר הוא נס.",
        "author": "אלברט איינשטיין"
    },
    {
        "quote": "כולם מנסים להשאיר עולם טוב יותר לילדים שלהם, למה אף אחד לא מנסה להשאיר ילד טוב יותר לעולם?",
        "author": null
    },
    {
        "quote": "הרעב הבריא לרעיונות גדולים הוא היופי והברכה השורה על החיים.",
        "author": "ז'אן אינג'לו"
    },
    {
        "quote": "אל תתן לבעיות שלך לדחוף אותך למטה, תן לחלומות שלך להוביל אותך למעלה.",
        "author": null
    },
    {
        "quote": "חלק גדול מהכישלונות בחיים הם אנשים שלא ידעו כמה קרובים הם להצלחה כשהם החליטו לוותר.",
        "author": "תומאס אדיסון"
    },
    {
        "quote": "החיים קשים. הם אפילו קשים יותר אם אתה טיפש.",
        "author": "ג'ון וויין"
    },
    {
        "quote": "שחררו את עצמכם מעבדות מנטלית, אף אחד חוץ מעצמנו לא יכול לשחרר את המחשבה שלנו.",
        "author": "בוב מארלי"
    },
    {
        "quote": "אתה לא באמת חי, עד שאתה עושה משהו בשביל מישהו שלעולם לא יוכל להחזיר לך טובה.",
        "author": null
    },
    {
        "quote": "החיים הם כמו רכבת הרים, יש עליות ויש ירידות. אבל זאת החלטה שלכם אם לצעוק או להנות מהנסיעה.",
        "author": null
    },
    {
        "quote": "אם תמיד תנסו להיות נורמלים אתם בחיים לא תדעו כמה מדהימים יכולתם להיות.",
        "author": "מאיה אנג'לו"
    },
    {
        "quote": "אם לא נותנים לך להיכנס דרך הדלת , סימן שאתה צריך להיכנס דרך החלון.",
        "author": null
    },
    {
        "quote": "כאב לא סתם מופיע בחיינו בלי סיבה. זה סימן שמשהו צריך להשתנות.",
        "author": "מנדי הייל"
    },
    {
        "quote": "אנשים רבים מתים בגיל 25 ולא נקברים עד שהם בני 75.",
        "author": "בנג'מין פרנקלין"
    },
    {
        "quote": "שני הימים החשובים ביותר בחיים שלכם הם היום שבו נולדתם והיום שבו גיליתם למה.",
        "author": "מארק טוויין"
    },
    {
        "quote": "שוטה הוא האדם המתיימר לנטוע בלבם של אחרים דבר שהוא עצמו אינו מאמין בו.",
        "author": "לוק דה קלאפייה וובנארג"
    },
    {
        "quote": "מה שאנחנו עושים בשביל עצמנו מת איתנו. מה שאנחנו עושים בשביל אחרים והעולם נשאר וחי לנצח.",
        "author": "אלברט פיין"
    },
    {
        "quote": "נכון הדבר שאדם חופשי וספקן מטבעו עלול להיהרס, אך אדם כזה לעולם לא ישועבד ולא ישתמשו בו כמכשיר עיוור.",
        "author": "אלברט איינשטיין"
    },
    {
        "quote": "או שתכתוב משהו ששווה לקרוא או שתעשה משהו ששווה לכתוב עליו.",
        "author": "בנג׳מין פרנקלין"
    },
    {
        "quote": "לא משנה לאן תלך או מה תעשה, אתה תחיה את כל החיים שלך בתוך הגבולות שבראש שלך.",
        "author": "טרי ג'וספסון"
    },
    {
        "quote": "כשנשאל הדלאי לאמה מהו לדעתו הדבר המפתיע ביותר באנושות",
        "author": ""
    },
    {
        "quote": "אני חי כדי ללמוד ואינני לומד כדי לחיות.",
        "author": "פראנסיס בייקון"
    },
    {
        "quote": "אדיבות היא השפה שחירש יכול לשמוע ועיוור יכול לראות.",
        "author": "מארק טוויין"
    },
    {
        "quote": "הם חושבים שאני משוגע בגלל שאני לא מוכן למכור את הימים שלי בשביל כסף, אני חושב שהם משוגעים בגלל שהם חושבים שלימים שלי יש מחיר.",
        "author": "חליל ג'ובראן"
    },
    {
        "quote": "זה שהולך בעקבות ההמון בדרך כלל לא יעבור את ההמון. זה שהולך לבד כנראה ימצא את עצמו במקומות שבהם איש עוד לא היה.",
        "author": "אלברט איינשטיין"
    },
    {
        "quote": "אם אתם חושבים שאתם קטנים מדי בשביל לשנות משהו, נסו להירדם כשיש יתוש בחדר.",
        "author": "אניטה רודיק"
    },
    {
        "quote": "החיים מתחילים כש’האזור הבטוח’ שלך מסתיים.",
        "author": ""
    },
    {
        "quote": "כולנו גאונים. אבל אם תשפוט דג על פי היכולת שלו לטפס על עץ, הוא יחיה את כל חייו באמונה שהוא טיפש.",
        "author": "אלברט איינשטיין"
    },
    {
        "quote": "הטרגדיה בחיים היא לא שהם נגמרים כל כך מהר, אלא שאנחנו מחכים כל כך הרבה זמן כדי להתחיל אותם.",
        "author": "וויליאם לואיס"
    },
    {
        "quote": "חיים רק פעם אחת, אך אם תחייה נכון, פעם אחת מספיקה.",
        "author": "ג'ו לואיס"
    },
    {
        "quote": "בסוף אלו לא השנים שבחיים שלך שנספרות אלא החיים שבשנים שלך.",
        "author": "אברהם לינקולן"
    },
    {
        "quote": "האנשים שהם משוגעים מספיק כדי לחשוב שהם יכולים לשנות את העולם, הם אלה שמשנים אותו.",
        "author": null
    },
    {
        "quote": "אם העובדות לא מתאימות לתאוריה, שנה את העובדות.",
        "author": "אלברט איינשטיין"
    },
    {
        "quote": "הדבר היקר ביותר הוא היום הזה.",
        "author": "יוהן וולפגנג פון גתה"
    },
    {
        "quote": "פעולה מבולגנת עדיפה מחוסר פעולה.",
        "author": "וויל רוג'רס"
    },
    {
        "quote": "צירוף מקרים הוא הדרך של אלוהים להישאר אנונימי.",
        "author": "אלברט איינשטיין"
    },
    {
        "quote": "קח כל מה שאתה צריך, תן כל מה שאתה יכול.",
        "author": "גרגורי סנטיאנה"
    },
    {
        "quote": "את הדברים הכי טובים ויפים בחיים אי אפשר לראות ואי אפשר לגעת בהם, הם חייבים להיות מורגשים בלב.",
        "author": "הלן קלר"
    },
    {
        "quote": "אם לא נהיה תלויים אחד בשני נהיה תלויים אחד ליד השני.",
        "author": null
    },
    {
        "quote": "‎אל תגידו יום יבוא, הביאו את היום.”",
        "author": null
    },
    {
        "quote": "חירות שאין עמה שוויון אינה אלא שקר.",
        "author": "משה הס"
    },
    {
        "quote": "האמן שחייך ראויים לחיותם, ואמונתך תעזור לך ליצור עובדה זו.",
        "author": "ויליאם ג'יימס"
    },
    {
        "quote": "בלתי אפשרי הוא מונח הנמצא רק במילון של כסילים.",
        "author": "נפוליאון בונפרטה"
    },
    {
        "quote": "כולנו נולדים תחת אותה כיפת שמים אבל לא לכולנו אותו קו אופק.",
        "author": null
    },
    {
        "quote": "יתרון הלמדן על הבור, כיתרון החי על המת.",
        "author": "אריסטו"
    },
    {
        "quote": "מי שאין להם חברים לפתוח את לבם לפניהם, הם הקניבלים של ליבותיהם שלהם.",
        "author": "פראנסיס בייקון"
    },
    {
        "quote": "להב הסכין חותך הכול מלבד עצמו; העיניים רואות הכול מלבד עצמן.",
        "author": "לאו דזה"
    },
    {
        "quote": "אני מוגדר כסובייקטיביות, כפרט, כאני”, דווקא כיוון שאני חשוף לאחר.”",
        "author": "עמנואל לוינס"
    },
    {
        "quote": "האדם הוא היצור היחידי המסרב להיות מה שהוא.",
        "author": "אלבר קאמי"
    },
    {
        "quote": "מה זה חשוב אם אדם מת מוות כזה או אחר, החשוב הוא כיצד הוא חי את חייו.",
        "author": "דני דידרו"
    },
    {
        "quote": "האם אין מידה מסוימת של שביעות רצון בעובדה שהושמו גבולות טבעיים לחיי אדם, כך שבסיומם ייראו כיצירת אומנות?",
        "author": "אלברט איינשטיין"
    },
    {
        "quote": "חשוב לרגע – הנצח מאחוריך, ולפניך שוב נצח, ובין שני תהומות אלה מה הוא ההבדל אם תחייה שלושה ימים או שלושה דורות.",
        "author": "מרכוס אאורליוס"
    },
    {
        "quote": "הדאגה ללוויה, לאורח הקבורה, לניהול טקסי הקבורה – כל אלה הם ניחומים לחיים מאשר בעלי חשיבות כלשהי למתים.",
        "author": "סט. אוגוסטינוס"
    },
    {
        "quote": "טבעי למות כשם שטבעי להיוולד.",
        "author": "פראנסיס בייקון"
    },
    {
        "quote": "האנשים שמנסים להזיק לעולם לא לוקחים יום חופש. למה שאני אקח?",
        "author": "בוב מארלי"
    },
    {
        "quote": "כשאתה לא יודע בדיוק איפה אתה עומד, פשוט תתחיל ללכת.",
        "author": null
    },
    {
        "quote": "הבעיה בעולם היא שהמטומטמים הם בעלי יותר מדי ביטחון עצמי ואילו החכמים מלאי ספק.",
        "author": "ברטראנד ראסל"
    },
    {
        "quote": "יש רק דבר אחד שהוא בטוח, והוא ששום דבר אינו בטוח.",
        "author": null
    },
    {
        "quote": "סמוך על הקול הקטן בראשך שאומר ‘זה יהיה מעניין אם..’ ואז עשה זאת.",
        "author": "דואן מייקלס"
    },
    {
        "quote": "תפחד פחות, תאמין יותר; תאכל פחות, תלעס יותר; תיבב פחות, תנשום יותר; תדבר פחות , תגיד יותר; תשנא פחות , תאהב יותר; וכל הדברים הטובים בחיים יהיו שלך.",
        "author": "פתגם שוודי"
    },
    {
        "quote": "בחיים אין הגבלות, חוץ מאלה שאתה יוצר.",
        "author": "לס בראון"
    },
    {
        "quote": "באהבה זה עדיף לדעת ולהתאכזב, מאשר לא לדעת ותמיד לתהות.",
        "author": null
    },
    {
        "quote": "ההבדל בין בית-הספר לחיים? בבית-ספר, מלמדים אותך ואז אתה נבחן. בחיים,מביאים לך מבחן וממנו אתה לומד.",
        "author": "טום בודט"
    },
    {
        "quote": "פעולה אולי לא תמיד תביא אושר בחיים, אך ללא פעולה בחיים לא תהיה מאושר.",
        "author": "בנגמין ד'יזראלי"
    },
    {
        "quote": "החיים זה מה שקורה בזמן שאתם עסוקים בלתכנן תוכניות.",
        "author": "ג׳ון לנון"
    },
    {
        "quote": "עדיף למות על הרגליים מאשר לחיות על הברכיים.",
        "author": "אמיליאנו זאפטה"
    },
    {
        "quote": "תעבוד כאילו אתה לא צריך את הכסף, תאהב כאילו מעולם לא נפגעת ותרקוד כאילו אף אחד לא מסתכל.",
        "author": "רנדל ג לייטון"
    },
    {
        "quote": "תמיד ידעתי שלהסתכל אחורה על הדמעות יגרום לי לצחוק, אבל אף פעם חשבתי שלהסתכל אחורה על רגעי הצחוק יגרום לי לבכות.",
        "author": null
    },
    {
        "quote": "תהיה עצמך ותגיד מה שאתה מרגיש, כיוון שאלו שאכפת להם לא חשובים ולאלו שחשובים לא אכפת.",
        "author": "דוקטור סוס"
    },
    {
        "quote": "אף פעם אל תספר על הבעיות שלך לאף אחד, ל-20% לא אכפת ו-80% שמחים שיש לך אותם.",
        "author": "לאו הולץ"
    },
    {
        "quote": "כשהחיים נותנים לך מאה סיבות לבכות, תראה לחיים שיש לך אלף סיבות לחייך.",
        "author": null
    },
    {
        "quote": "העולם הוא מקום מסוכן לחיות בו, לא בגלל האנשים שעושים רע, אלא בגלל אלו שלא עושים דבר בעניין.",
        "author": "אלברט איינשטיין"
    },
    {
        "quote": "הגיון בריא הוא אוסף של כל הדעות הקדומות הנרכשות עד גיל 18.",
        "author": "אלברט איינשטיין"
    },
    {
        "quote": "עדיף ליצור מאשר ללמוד! היצירה היא מהות החיים.",
        "author": "יוליוס קיסר"
    },
    {
        "quote": "אני חייתי מספיק כדי לרצות גם את הטבע וגם את התהילה.",
        "author": "יוליוס קיסר"
    },
    {
        "quote": "הנסיון הוא המורה של כל הדברים.",
        "author": "יוליוס קיסר"
    },
    {
        "quote": "לרופאים יהיו יותר חיים לענות עליהם בעולם הבא אפילו מאיתנו הגנרלים.",
        "author": "נפוליאון בונפרטה"
    },
    {
        "quote": "יכולת היא שום דבר בלי הזדמנות.",
        "author": "נפוליאון בונפרטה"
    },
    {
        "quote": "אחד הסודות של הצלחה בחיים, זה להיות מוכן לתפוס את ההזדמנות כשהיא תבוא אליך.",
        "author": "בנג'מין דישראלי"
    },
    {
        "quote": "כל כך פחדתי מהדברים הרעים עד שפיספסתי את הטובים.",
        "author": null
    },
    {
        "quote": "החיים הם חסרי משמעות רק אם אנחנו מביאים להם להיות כך. לכל אחד מאיתנו יש את הכוח להביא לחיים משמעות, להפוך את הזמן שלנו, את הגוף שלנו , ואת המילים שלנו לכלים של אהבה ותקווה.",
        "author": "ז'רמן דה סטאל"
    },
    {
        "quote": "אני לא אוהב לדבר על חיי הנישואים שלי, אבל אני אגיד לך משהו שיכול להישמע נדוש, אך הוא נכון. יש לי סטייק בבית, למה שאני יצא מהבית בשביל המבורגר.",
        "author": "פול ניומן"
    },
    {
        "quote": "תינוק גדל עם הצורך לאהבה ולעולם לא מאבד את זה.",
        "author": "פרנק א. קלארק"
    },
    {
        "quote": "במקום שיש אהבה, יש חיים.",
        "author": "מוהנדס גנדי"
    },
    {
        "quote": "במגע האהבה כל אחד נהיה משורר.",
        "author": "אפלטון"
    },
    {
        "quote": "אל תפחד מללכת לאט, תפחד מלעמוד במקום.",
        "author": "פתגם סיני"
    },
    {
        "quote": "החיים הם לא בעיה שצריך לפתור, אלא מציאות שצריך לחוות.",
        "author": "סרן קירקגור"
    },
    {
        "quote": "יום אחד החיים יחלפו לך מול העיניים, תוודא שהם יהיו שווים צפייה.",
        "author": null
    },
    {
        "quote": "תלמד מאתמול, תחייה את היום, ותקווה למחר.",
        "author": null
    },
    {
        "quote": "הסיכון הגדול ביותר בחיים הוא לא לקחת שום סיכון.",
        "author": null
    },
    {
        "quote": "החיים הם לא לחכות שהסערה תחלוף, אלא ללמוד לרקוד בגשם.",
        "author": null
    },
    {
        "quote": "רוב האנשים שהצליחו מול תנאים שנראו בלתי אפשריים הם אלו שפשוט לא יודעים איך לוותר.",
        "author": "רוברט שולר"
    },
    {
        "quote": "הבעיה בחיים היא לא שאין תשובה, אלא שיש כל כך הרבה תשובות.",
        "author": "רות בנדיקט"
    },
    {
        "quote": "בסוף זה לא ישנה כמה נשימות נשמת אלא כמה רגעים עצרו לך את הנשימה.",
        "author": "שינג שיונג"
    },
    {
        "quote": "אדם טיפש מחפש את האושר במרחק, אדם חכם מגדל אותו מתחת לרגליים.",
        "author": "ג'יימס אופנהיים"
    },
    {
        "quote": "החיים הם התוצאה של כל הבחירות שלך.",
        "author": "אלברט קאמי"
    },
    {
        "quote": "הכישרונות שלנו הם המתנה שאלוהים נותן לנו… מה שאנחנו עושים בעזרת הכשרונות שלנו זה המתנה שלנו בחזרה לאלוהים.",
        "author": "ליאו בוסקאליה"
    },
    {
        "quote": "הגישה שלך, לא הכישרון שלך, תקבע כמה גבוה אתה תגיע.",
        "author": "&nbsp;זיג זיגלר"
    },
    {
        "quote": "הגישה שלנו כלפי החיים קובעת את הגישה של החיים כלפינו.",
        "author": "ארל נייטינגייל"
    },
    {
        "quote": "מוות הוא כלום, אבל לחיות מובס וללא כבוד זה למות כל יום.",
        "author": "נפוליאון בונפרטה"
    },
    {
        "quote": "כל אדם מת – לא כל אדם באמת חי",
        "author": "וויליאם וולאס, \"לב אמיץ\""
    },
    {
        "quote": "עדיף להשאר בשקט ולהחשב כטיפש, מאשר לדבר ולהסיר כל ספק.",
        "author": "אברהם לינקולן"
    },
    {
        "quote": "רוב האנשים מאושרים בערך כמו שהם החליטו להיות.",
        "author": "אברהם לינקולן"
    },
    {
        "quote": "דימיון הוא יותר חשוב מאשר ידע",
        "author": "אלברט איינשטיין"
    }
]